"IDS_MAIL_AUDIO_VOIP" = "Audio : Utilisez le microphone et les haut-parleurs (VoIP)\n";
"IDS_MAIL_AUDIO_PSTN" = "Audio : Appelez depuis le téléphone.\n";
"IDS_MAIL_AUDIO_HYBRID" = "Audio : Utilisez le microphone et les haut-parleurs (VoIP) ou appelez depuis le téléphone.\n";
"IDS_MAIL_AUDIO_PRIVATE" = "Audio : ";
"IDS_ACCESS_CODE" = "Code d’accès : %1$s\n";
"IDS_MAIL_INVITE_SUBJECT" = "Invitation GoToMeeting - %1$@";
"IDS_MAIL_INVITE_SUBJECT_WEBINAR" = "Invitation GoToWebinar - %1$@";
"IDS_MAIL_INVITE_SUBJECT_TRAINING" = "Invitation GoToTraining - %1$@";
"IDS_MEETING_INVITE_GREETING" = "1. Veuillez rejoindre ma réunion.";
"IDS_MEETING_INVITE_WITH_TIME" = "1. Veuillez rejoindre ma réunion, %1$@ %2$@.";
"IDS_MEETING_INVITE_TRAILER" = "GoToMeeting\nRéunions en ligne simplifiées";
"IDS_MAIL_MESSAGE_FMT" = "%1$@\n%2$@\n\n%3$@\n\n%4$@\n\n%5$@";
/* "IDS_MAIL_TIME_FORMAT" = "%%A, %%B %%d sur %%I : %%M %%p %%Z"; */
/* "IDS_MAIL_TIME_FORMAT24" = "%%A, %%B %%d at %%H:%%M %%Z"; */
"IDS_MEETING_URL_INSTRUCTIONS" = "%1$@";
"IDS_MEETING_INFO" = "ID de la réunion : %1$@";
"IDS_MEETING_INFO_WITH_PASSWORD" = "Mot de passe de la réunion : %2$@\nIdentifiant de la réunion : %1$@";
"IDS_MEETING_INVITE_HYBRID" = "2. Utilisez le microphone et les haut-parleurs (VoIP) - l’utilisation d’un casque est recommandée. Vous pouvez également appeler depuis le téléphone.\n\n%1$@";
"IDS_MEETING_INVITE_VOIP" = "2. Vous serez connecté au système audio par l’intermédiaire du microphone et des haut-parleurs de votre ordinateur (VoIP). L’utilisation d’un casque est recommandée.";
"IDS_MEETING_INVITE_PSTN" = "2. Rejoignez la téléconférence : \n\n%1$@";
"IDS_MEETING_INVITE_PRIVATE" = "2. Rejoignez la téléconférence :\n%1$@";
"IDS_MAIL_PHONE_ENTRY" = "%1$@ : %2$@\n";
"IDS_MAIL_DEFAULT_PHONE_ENTRY" = "Composer le %1$@\n"; 
"IDS_WEBINAR_INVITE_GREETING" = "1. Veuillez rejoindre mon webinaire.";
"IDS_WEBINAR_INVITE_GREETING_WITH_TIME" = "1. Veuillez rejoindre mon webinaire, %1$@.";
"IDS_WEBINAR_INVITE_HYBRID" = "2. Vous serez connecté au système audio par l’intermédiaire du microphone et des haut-parleurs de votre ordinateur (VoIP). L’utilisation d’un casque est recommandée.\n\nVous pouvez également sélectionner Utiliser le « téléphone » après avoir rejoint le webinaire.\n\n%1$@";
"IDS_WEBINAR_INVITE_VOIP" = "2. Vous serez connecté au système audio par l’intermédiaire du microphone et des haut-parleurs de votre ordinateur (VoIP). L’utilisation d’un casque est recommandée.";
"IDS_WEBINAR_INVITE_PSTN" = "2. Rejoignez la téléconférence :\n\n%1$@";
"IDS_WEBINAR_INVITE_TRAILER" = "GoToWebinar\nWebinaires simplifiés";
"IDS_WEBINAR_INFO" = "Identifiant du webinaire : %1$@";
"IDS_WEBINAR_INFO_WITH_PASSWORD" = "Mot de passe du webinaire : %2$@\nIdentifiant du webinaire : %1$@";
"IDS_AUDIO_PIN_FUTURE" = "Code PIN audio : affiché après avoir rejoint la réunion";
"IDS_AUDIO_PIN_FUTURE_WEBINAR" = "Code PIN audio : affiché après avoir rejoint le webinaire";
"IDS_AUDIO_PIN_FUTURE_TRAINING" = "Code PIN audio : affiché après avoir rejoint la formation";
"IDS_AUDIO_PIN" = "Code PIN audio : ";
"IDS_TRAINING_INVITE_GREETING" = "Veuillez rejoindre ma formation:";
/* "IDS_TRAINING_INVITE_WITH_TIME" = "Please join my training, %1$@ at %2$@:"; */
"IDS_TRAINING_INFO" = "Identifiant de la session : %1$@";
"IDS_TRAINING_INFO_WITH_PASSWORD" = "Mot de passe du webinaire : %2$@\nIdentifiant de la session : %1$@";
"IDS_TRAINING_INVITE_TRAILER" = "GoToTraining\nFormation en ligne simplifiée";
"IDS_GoToWebinar" = "GoToWebinar";
"IDS_GoToMeeting" = "GoToMeeting";
"IDS_GoToTraining" = "GoToTraining";
"IDS_Audio__Z1_is_experiencing_audio_difficulties" = "Audio : %1$s rencontre des difficultés audio.";
"IDS_Audio_Information_not_provided_by_organizer" = "Informations audio non fournies par l’organisateur.";
"IDS_NO_AUDIO_INFO" = "Aucune information audio disponible.";
"IDS_NEW_MEETING" = "Nouvelle réunion";
/* Used for connection test result. */
"IDS_TC_NOTTESTED" = "Non testé";
"IDS_TC_PASSED" = "Réussi";
"IDS_TC_CANCELLED" = "Annulé";
"IDS_TC_FAILED" = "Échec";
"IDS_TC_SECURITY" = "Erreur de sécurité";
"IDS_TC_EXPIRED" = "Le certificat a expiré";
"IDS_LANGUAGE_CODE_URL_KEY" = "fr_FR";
"IDS_DIAL_STRING" = "        Composer le";
"IDS_MEET_NOW" = "Se réunir maintenant";
"IDS_WEBINAR_NOW" = "Webinar maintenant";
"IDS_TRAIN_NOW" = "Se former maintenant";
"IDS_WAITING_MEETING" = "Il s’agit d’une réunion récurrente";
"IDS_WAITING_WEBINAR" = "Il s’agit d’un webinaire récurrent";
"IDS_WAITING_TRAINING" = "Il s’agit d’une formation récurrente";
"IDS_HALLWAY_AUDIO_VOIP" = "Utilisez un casque ou votre microphone et haut-parleurs.\nPour patienter, lisez les conseils utiles de notre [liste de vérification audio].";
"IDS_HALLWAY_AUDIO_PSTN" = "Appel téléphone";
"IDS_HALLWAY_MORE_PHONE_NUMBERS" = "Nº de téléphone supplémentaires";
"IDS_ENTER_PASSWORD_HERE" = "[entrer le mot de passe ici]";

/*  These strings are not used on the Mac platform. They get loaded into MMServerError from various
    Match Making code and then passed to UIServerError but never displayed to the user.
    UIServerError provides the display strings based on the error code instead.
"IDS_INVALID_LOGIN" = "Connexion invalide.";
"IDS_UNABLE_TO_START_SESSION" = "Impossible de démarrer la session.";
"IDS_UNABLE_TO_DELETE_MEETING" = "Impossible d’annuler la réunion.";
"IDS_UNABLE_TO_GET_MEETING_LIST" = "Impossible d’afficher la liste des réunions.";
"IDS_UNABLE_TO_JOIN_SESSION" = "Impossible de rejoindre la session.";
"IDS_UNABLE_TO_JOIN_MEETING" = "Impossible de rejoindre la réunion.";
"IDS_UNABLE_TO_JOIN_TRAINING" = "Impossible de rejoindre la formation.";
"IDS_UNABLE_TO_JOIN_WEBINAR" = "Impossible de rejoindre le webinaire.";
"IDS_REGISTRATION_FAILURE" = "Echec d’enregistrement.";
"IDS_UNABLE_TO_UPDATE_MEETING" = "Impossible de modifier la réunion.";
"IDS_INVALID_SESSION_INFO" = "Information de session invalide.";
*/
